[
  "table-editor-obsidian",
  "buttons",
  "calendar",
  "obsidian-citation-plugin",
  "copy-as-latex",
  "dataview",
  "dbfolder",
  "drawio-obsidian",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-mind-map",
  "notion-like-tables",
  "obsidian-charts",
  "obsidian-git",
  "obsidian-plantuml",
  "tag-wrangler",
  "obsidian-zotero-desktop-connector"
]